[
    {
        "text": "The quick brown fox jumps over the lazy dog, surprising everyone who had expected a slow day. Pack my box with five dozen liquor jugs and make sure they are securely fastened."
    },
    {
        "text": "A wizard's job is to vex chumps quickly in fog, especially when they are trying to solve complex puzzles. Jinxed wizards pluck ivy from the big quilt, ensuring it stays forever green."
    },
    {
        "text": "Sphinx of black quartz, judge my vow to protect the ancient secrets hidden in the pyramids. Jackdaws love my big sphinx of quartz, which sparkles under the moonlight like a mystical gem."
    },
    {
        "text": "Cozy lummox gives smart squid who asks for job pen, a chance to write their own future. The jay, pig, fox, zebra, and my wolves quack together in a symphony of wild sounds."
    },
    {
        "text": "Waltz, nymph, for quick jigs vex Bud, who watches in amazement at the lively dance. Blowzy night-frumps vex'd Jack Q., who has never seen such a bizarre spectacle before."
    },
    {
        "text": "Glib jocks quiz nymph to vex dwarf, testing the limits of their knowledge and patience. Five or six big jet planes zoomed quickly by the new tower, leaving everyone in awe."
    },
    {
        "text": "Foxy parsons quiz and cajole the lovely maid, ensuring she is always on her toes. Pack my box with five dozen liquor jugs, a task that requires careful attention to detail."
    },
    {
        "text": "Bright vixens jump; dozy fowl quack, creating a scene of lively chaos. Quick wafting zephyrs vex bold Jim, who struggles to keep his hat from flying away."
    },
    {
        "text": "Sphinx of black quartz, judge my vow, a solemn promise made under the stars. Amazingly few discotheques provide jukeboxes, a rare sight in this day and age."
    },
    {
        "text": "Jinxed wizards pluck ivy from the big quilt, weaving spells to protect the ancient fabric. Jackdaws love my big sphinx of quartz, a testament to its enduring beauty."
    },
    {
        "text": "Pack my box with five dozen liquor jugs, ensuring none of them break during the journey. Waltz, nymph, for quick jigs vex Bud, who can barely keep up with the fast-paced moves."
    },
    {
        "text": "The big bad wolf quickly jumped over the lazy brown dogs, surprising them all. Jinxed wizards pluck ivy from the big quilt, a task that requires great skill and precision."
    },
    {
        "text": "How razorback-jumping frogs can level six piqued gymnasts is a mystery to us all. Bright vixens jump; dozy fowl quack, adding to the cacophony of the early morning."
    },
    {
        "text": "Jackdaws love my big sphinx of quartz, which gleams brightly in the sunlight. Five or six big jet planes zoomed quickly by the new tower, a sight to behold."
    },
    {
        "text": "Quick wafting zephyrs vex bold Jim, making it difficult for him to concentrate. Cozy lummox gives smart squid who asks for job pen, a chance to showcase their skills."
    },
    {
        "text": "Foxy parsons quiz and cajole the lovely maid, testing her knowledge and patience. Jackdaws love my big sphinx of quartz, a constant source of fascination."
    },
    {
        "text": "Pack my box with five dozen liquor jugs, a task that requires careful planning and execution. Bright vixens jump; dozy fowl quack, creating a lively and chaotic scene."
    },
    {
        "text": "The jay, pig, fox, zebra, and my wolves quack together in a unique symphony. How razorback-jumping frogs can level six piqued gymnasts remains an intriguing mystery."
    },
    {
        "text": "Waltz, nymph, for quick jigs vex Bud, who can barely keep up with the fast-paced dance. The five boxing wizards jump quickly, showing off their impressive agility."
    },
    {
        "text": "The big bad wolf quickly jumped over the lazy brown dogs, a surprising feat of agility. How razorback-jumping frogs can level six piqued gymnasts is a sight to behold."
    },
    {
        "text": "Jinxed wizards pluck ivy from the big quilt, weaving spells to protect the ancient fabric. The jay, pig, fox, zebra, and my wolves quack together, creating a unique symphony."
    },
    {
        "text": "Foxy parsons quiz and cajole the lovely maid, a test of both wit and patience. Amazingly few discotheques provide jukeboxes, a nostalgic throwback to simpler times."
    },
    {
        "text": "Quick zephyrs blow, vexing daft Jim, making it hard for him to focus on his task. The jay, pig, fox, zebra, and my wolves quack together, a cacophony of wild sounds."
    },
    {
        "text": "A wizard's job is to vex chumps quickly in fog, a task that requires great skill. The quick brown fox jumps over the lazy dog, a sight that never fails to amaze."
    },
    {
        "text": "Sphinx of black quartz, judge my vow, a promise made under the ancient stars. Quick wafting zephyrs vex bold Jim, making it difficult for him to keep his hat on."
    }
]
